1password
aerial
alfred
appcleaner
charles
cyberduck
dash
docker
firefox
font-sf-mono-nerd-font
google-backup-and-sync
google-chrome
google-cloud-sdk
gpg-suite-no-mail
hex-fiend
iterm2
java
lunar
mackup
notion
poedit
postman
provisionql
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json 
quicklookase
sketch
slack
sqlpro-for-sqlite
sublime-text
suspicious-package
telegram
the-unarchiver
transmission
visual-studio-code
vlc
vmware-fusion
wireshark
xquartz
